[
	{
 "contenido" : "<h2>¿QUÉ ES LA APP YO CUIDO LO PÚBLICO?</h2><p style=”text-align: justify;”>Conscientes de la importancia de la participación ciudadana y con el propósito de incentivar el control social a través del aprovechamiento de las tecnologías de la información y las comunicaciones, se pone a disposición de la ciudadanía esta aplicación móvil que le permite reportar, con fotografías tomadas desde teléfonos inteligentes, las obras públicas que son consideradas por los ciudadanos como objeto de reporte y que se encuentran en los municipios y departamentos de Colombia, asÌ como conocer a través de georeferenciación los objetos de reporte que se han identificado a lo largo y ancho del territorio nacional. Esta solución móvil también permite a los ciudadanos ingresar información de la que tengan conocimiento acerca de las entidades y contratistas responsables, asÌ como del nombre y valor de las obras. En caso de no saber la información completa del ”Objeto de Reporte”, ésta podrá ser alimentada por otros ciudadanos que hagan uso de la aplicación y tengan conocimiento del mismo. Igualmente, tal como funciona en las redes sociales, los usuarios pueden emitir sus votos de rechazo hacia los objetos reportados y consultar el top 5 de los más votados por otros ciudadanos.</p><p>Esta aplicación, busca a través de la identificación de los posibles casos atípicos en las obras públicas, promover que dichas obras sean finalizadas y/o se usen para el propósito para el cual fueron concebidas.</p><h3>¿QUÉ ES YO CUIDO LO PÚBLICO?</h3><p>Un ”Objeto Reportado” es una obra pública de construcción, mantenimiento o instalación de un bien inmueble, la cual tiene un impacto negativo para la comunidad debido a que ha sido abandonada o esté inconclusa, no es utilizada, o su uso es diferente para aquel que fue creada.</p><h3>¿Por qué una obra se considera objeto de reporte?</h3><p>Obra pública sin finalizar abandonada</p><p>Obra pública finalizada abandonada</p><p>Obra pública utilizada con fines diferentes al que fue construida</p><h3>¿QUÉ NO ES UN OBJETO DE REPORTE? *</h3><p>Una obra financiada con recursos privados</p><p>Una obra pública en ejecución cuyos plazos no han finalizado.</p><p>Una obra pública concluida en mal estado cuyo uso es aquel para el cual fue construida</p><p>Una inversión pública sobre un bien mueble</p><p>No es un contrato de prestación de servicios</p><p>No es un contrato de consultorÌa</p><p>Un objeto de reporte claro.</p><p>*Si bien, un proyecto de inversión intangible (programas sociales, capacitaciones, etc.) que cumpla las características enunciadas en el apartado anterior puede ser un objeto de reporte, para la utilidad y finalidad de la aplicación móvil de Yo Cuido lo Público, no serán tomados en cuenta como tales.</p><h3>OTROS CONCEPTOS CLAVE: </h3><p>Contrato de Obra: Son contratos de obra los que celebren las entidades estatales para la construcción, mantenimiento, instalación y, en general, para la realización de cualquier otro trabajo material sobre bienes inmuebles, cualquiera que sea la modalidad de ejecución y pago.</p><p>Entidad Pública: De acuerdo con el Artículo 2 de la ley 80 de 1993 se denominan entidades estatales:</p><p>a) La Nación, las regiones, los departamentos, las provincias, el distrito capital y los distritos especiales, las ·reas metropolitanas, las asociaciones de municipios, los territorios indígenas y los municipios; los establecimientos públicos, las empresas industriales y comerciales del Estado, las sociedades de economía mixta en las que el Estado tenga participación superior al 50%, así como las entidades descentralizadas indirectas y las demás personas jurídicas en las que exista dicha participación pública mayoritaria, cualquiera sea la denominación que ellas adopten, en todos los órdenes y niveles.</p><p>b) El Senado de la República, la Cámara de Representantes, el Consejo Superior de la Judicatura, la FiscalÌa General de la Nación, la ContralorÌa General de la República, las contralorías departamentales, distritales y municipales, la Procuraduría General de la Nación, la Registraduría Nacional del Estado Civil, los ministerios, los departamentos administrativos, las superintendencias, las unidades administrativas especiales y, en general, los organismos o dependencias del Estado a los que la ley otorgue capacidad para celebrar contratos.</p><p>Servicios Públicos: El Artículo 2 de la de la ley 80 de 1993 define servicios públicos como aquellos que están destinados a satisfacer necesidades colectivas en forma general, permanente y continua, bajo la dirección, regulación y control del Estado, asÌ como aquéllos mediante los cuales el Estado busca preservar el orden y asegurar el cumplimiento de sus fines.</p><p>Bienes Públicos: El Artículo 674 del Código Civil define bienes de públicos y de uso público como aquellos que están en cabeza de la nación o de otros entes estatales y cuyo uso pertenece a todos los habitantes de su territorio, como las calles, plazas, puentes y caminos.</p><p>Bien Inmueble: De acuerdo con el Artículo 656 del Código Civil, son inmuebles, bienes raíces o fincas, las cosas que no pueden transportarse de un lugar a otro; como las tierras y minas, y las que adhieren permanentemente a ellas, como los edificios o los árboles.</p><p>Corrupción: Las Naciones Unidas definen corrupción en un sentido amplio como “la apropiación indebida del patrimonio colectivo o público” - En un sentido más restringido, también se entiende corrupción como el uso indebido del poder, de los recursos o de la información que lesionan los intereses de una entidad y en consecuencia del Estado, para la obtención de un beneficio particular.</p></div>",
        "logos" : [
        ],
        "version" : "1.0",
        "copyright" : "Versión 1.0 ©2017.",
        "pie" : "Tenga en cuenta que esta aplicación requiere acceso a internet, y puede consumir recursos de su plan de datos."
	}
]
