[
  {
 "contenido" : "<p> ”Yo Cuido lo Público”, como una herramienta de reporte y consulta de posibles obras públicas que tienen un impacto negativo para la comunidad debido a que han sido abandonadas o están inconclusas, que no son utilizadas, o cuyo uso es diferente para aquel que fueron creadas. </p><p>Esta herramienta no es un canal de DENUNCIA, por lo que si el usuario de la misma requiere que se inicie una investigación disciplinaria, fiscal o penal, o allegar más información sobre la obra reportada, deber· adelantar el trámite ante los organismos de control competentes. </p><p>La prestación de esta aplicación es libre por tanto, no se asume responsabilidad de la información reportada por los usuarios de la aplicación en relación a responsables de obras públicas o características de la misma, la función principal de la aplicación es capturar la percepción de los usuarios/ciudadanos de aquello que puede constituirse dentro del objeto de uso. </p><p>La aplicación es libre por tanto se reserva el derecho de modificar, complementar o suspender total o parcialmente la aplicación móvil y el contenido que se genere por el uso de la aplicación. </p><p>La aplicación es libre por tanto se reserva el derecho de cambiar los Términos y Condiciones de Uso de la aplicación móvil en cualquier momento, con vigencia inmediata a partir del momento que se actualiza la aplicación móvil. </p><p>Se considerar· que los Ciudadanos-Usuarios han leído y aceptado los Términos y Condiciones de Uso para usar, acceder, descargar, instalar, obtener o brindar información hacia la aplicación móvil. </p><p>En caso de que un Ciudadano - Usuario envíe imágenes digitales u otro contenido, tales como fotografías, ilustraciones, gráficos y texto a través de la aplicación móvil, se deber· tener en cuenta lo siguiente: </p><p>Por el presente el Ciudadano - Usuario cede, los derechos patrimoniales de autor con exclusividad, y a perpetuidad para (a) reproducir, distribuir, transmitir, representar y exhibir públicamente las fotografías, ilustraciones, gráficos y texto, total o parcialmente, de cualquier manera y en cualquier medio para transmitir información, existente en la actualidad o que se cree en el futuro, (b) modificar, adaptar, traducir y crear trabajos derivados de las fotografías, ilustraciones, gráficos y texto, total o parcialmente, de conformidad a la ley 23 de 1982, y las demás que la modifican. </p><p>El Ciudadano - Usuario se obliga a no introducir en la aplicación móvil, información de carácter ofensivo o agraviante o que contenga amenazas, u otros programas perjudiciales o mecanismo para captar o distorsionar información contenida en la aplicación móvil.</p><p>El Ciudadano ñ Usuario declara que es consciente de que el contenido insertado en las aplicaciones móviles es de exclusiva responsabilidad del Ciudadano ñ Usuario que lo p˙blica. Asimismo, entiende y acepta que los facilitadores de la aplicación, no se hacen responsables por el contenido publicado o compartido a través de la aplicación móvil. </p><h3>Puntos clave: </h3><p>A continuación se describen una serie de factores que el usuario de la aplicación debe tener en cuenta al momento de hacer uso de la misma: </p><p>Prevalece la información de los entes de control y autoridades judiciales. La información sobre ”Yo Cuido lo Público” contenida en esta herramienta es proporcionada por los usuarios/ciudadanos de acuerdo con su percepción, en este sentido la tipificación de delitos en torno a una obra y las sanciones derivadas de los mismos, no serán responsabilidad del facilitador de la aplicación, dado que solo se podrá definir la existencia de delito y la aplicación de sanciones a los posibles responsables, una vez las autoridades competentes hayan adelantado investigación sobre la irregularidad reportada, la cual podrá ser denunciada por el usuario/ciudadano ante los organismos de control. </p><p>Cambios en la información reportada: La información proporcionada por la aplicación tiene su origen en otros usuarios de la misma. Esta información es intrínsecamente fluctuante y puede ser inexacta, incompleta o desactualizada. El facilitador de la aplicación, no proporciona ninguna garantía de credibilidad o fiabilidad de dicha información; no obstante se reserva el derecho de modificar aquella información que sea considerada ofensiva o violatoria de la intimidad de una persona, que atente contra los mandatos de privacidad de información de acuerdo con las normas vigentes, o que no haga referencia a la información reportada. </p><p>Servicios basados en la localización: Algunas características del servicio utilizan GPS y la tecnología Wi - Fi con el fin de determinar su posición, estas funciones no se pueden proporcionar sin la utilización de esta tecnología. Para el adecuado uso de la aplicación, el usuario debe permitir a la herramienta la identificación de su localización geográfica. </p><p>La conexión a Internet es bajo responsabilidad y por cuenta del usuario de la aplicación. Transmitir y recibir actualizaciones en tiempo real desde y hacia la aplicación, requieren una conexión a Internet (Wi ñ Fi, 3G o 4G) en el dispositivo móvil. Los gastos de este tipo de conexión son las prescritas por el acuerdo entre el usuario de la aplicación y el proveedor de servicios de comunicación (empresa de telefonía celular), y de acuerdo a los términos aplicables de pago.</p>",
        "logos" : [
 
        ]
  }
]
